const serverContentData = [
    {
      "title": "优质家政服务套餐详解",
      "tag": "#家政服务套餐",
      "content": "我们精心设计了一系列家政服务套餐，包括日常保洁、深度清洁、育儿嫂服务、老人照护以及专业厨娘服务，满足不同家庭的个性化需求。"
  
    },
    {
      "title": "家政服务人员职业技能培训",
      "tag": "#家政技能培训",
      "content": "针对家政服务人员开展的专业技能培训课程已上线，涵盖母婴护理、营养餐制作、家居整理收纳技巧及初级急救知识等内容。"
  
    },
    {
      "title": "新型家政服务趋势解析",
      "tag": "#家政行业动态",
      "content": "随着智能化与数字化的发展，家政行业正迎来新的转型期，智能家电维护、在线家教、远程家庭健康管理等新型服务备受关注。"
  
    },
    {
      "title": "家政服务安全与保险指南",
      "tag": "#家政安全保险",
      "content": "为保障雇主与家政服务人员权益，深入探讨家政服务责任保险购买的重要性及相关法规政策，同时分享如何营造安全的家庭雇佣环境。"
  
    },
    {
      "title": "星级家政服务认证体系介绍",
      "tag": "#家政服务质量认证",
      "content": "解读最新的星级家政服务评级制度，让客户更直观地了解和选择具备高水准、可信赖的家政服务机构及其专业服务人员。"
  
    },
    {
      "title": "家政服务O2O平台发展趋势",
      "tag": "#家政电商",
      "content": "聚焦家政服务行业的互联网+模式，分析线上预约、线下服务相结合的O2O平台优势，以及未来在家政行业中的市场前景。"
  
    },
    {
      "title": "家政服务合同范本及注意事项",
      "tag": "#家政法律常识",
      "content": "提供一份全面的家政服务合同模板，并详解其中关键条款，帮助雇主和服务提供者规避潜在法律风险，建立和谐的雇佣关系。"
  
    },
    {
      "title": "绿色家政与环保清洁产品推荐",
      "tag": "#环保家政",
      "content": "提倡绿色环保理念，精选一系列低毒无害的环保清洁产品，用于家政服务中，共同创建健康可持续的生活环境。"
  
    },
    {
      "title": "家政服务从业者权益保护策略",
      "tag": "#家政劳动权益",
      "content": "深入剖析家政从业人员的合法权益问题，提出多项建议措施，以促进家政服务行业更加公平、公正与规范的发展。"
  
    },
    {
      "title": "家政服务行业智能化解决方案",
      "tag": "#智能家政",
      "content": "介绍采用AI和物联网技术优化家政服务流程的创新方案，如智能家居配合下的自动化家政服务，提升效率与用户体验。"
    }
  ];

  export default serverContentData;
